Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/valgordningen_og_valgkretsene.html.tmx
Source language: nob
Languages: sme

source: Valgordningen og valgkretsene
sme: Válgaortnet ja válgabiiret

source: Sametinget er øverste valgmyndighet ved valg til Sametinget.
sme: Sámediggi lea bajimus válgaeiseváldi sámediggeválggain .

source: Du kan være med på å påvirke hvordan Sametinget er satt sammen ved å melde deg inn i valgmanntallet i din krets.
sme: Don sáhtát leat mielde váikkuheame Sámedikki čoahkádussii dakko bokte ahte dieđihit iežat válgajienastuslohkui iežat válgabiires.

source: Kartet viser Sametingets valgkretser: Østre valgkrets, Ávjovári valgkrets, Nordre valgkrets, Gáisi valgkrets, Vesthavet valgkrets, Sørsamisk valgkrets og Sør-Norge valgkrets.
sme: Kárta čájeha Sámedikki válgabiiriid: Nuortaguovllu válgabiire, Ávjovári válgabiire, Davveguovllu válgabiire, Gáisegu-ovllu válgabiire, Viestarmera válggabijrra/Viesttarmeara válgabiire, Åarjel-Saepmie veeljemegievlie ja Lulli-Norgga válgabiire.

source: Valgordningen til Sametinget er basert på prinsippene om forholdsvalg i flermannskretser.
sme: Sámedikki válgaortnet lea vuođđuduvvon gorrelohkoválgga prinsihpaide máŋggaáirrasbiirriin.

source: Forholdsvalg betyr at representantene fordeles etter det innbyrdes forhold mellom de stemmetall som tilfaller de enkelte valglister.
sme: Gorrelohkoválga mearkkaša ahte áirasat juhkkojuvvojit gorálaččat jienastanlogu mielde maid guhtege válgalistu oažžu.

source: Både politiske partier og andre grupper kan stille liste ved valgene.
sme: Sihke politihkalaš bellodagat ja eará joavkkut sáhttet bidjat listta válggain.

source: Ved sametingsvalg er landet delt inn i 7 valgkretser:
sme: Sámediggeválggain lea riika juhkkojuvvon 7 válgabiirii:

source: Nuortaguovllu válgabiire/Østre valgkrets: Kommunene Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik i Troms og Finnmark fylke
sme: Nuortaguovllu válgabiire/Østre valgkrets: Mátta-Várjjat, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvisiidda ja Gáŋgaviika gielddat Romssa ja Finnmárkku fylkkas.

source: Ávjovári válgabiire/Ávjovári valgkrets: Kommunene Karasjok, Kautokeino og Porsanger i Troms og Finnmark fylke
sme: Ávjovári válgabiire/Ávjovári valgkrets: Kárášjoga ja Porsáŋggu gielddat ja Guovdageainnu suohkan Romssa ja Finnmárkku fylkkas.

source: Davveguovllu válgabiire/Nordre valgkrets: Kommunene Nordkapp, Måsøy, Hammerfest, Alta, Hasvik, Loppa, Skjervøy, Kvænangen og Nordreisa i Troms og Finnmark fylke
sme: Davveguovllu válgabiire/Nordre valgkrets: Davvisiidda ja Muosát gielddat, Hammerfesta, Álttá, Ákŋoluovtta, Láhpi, Skiervvá, Návuona ja Ráissa suohkanat Romssa ja Finnmárkku fylkkas.

source: Gáiseguovllu válgabiire/Gáisi valgkrets: Kommunene Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Senja, Tranøy og Sørreisa i Troms og Finnmark fylke
sme: Gáiseguovllu válgabiire/Gáisi valgkrets: Gáivuona, Omasvuona, Ivgu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Sáččá, Ránáidsullo ja Ráisavuona suohkanat Romssa ja Finnmárkku fylkkas.

source: Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets: Kommunene Dyrøy, Salangen, Lavangen, Gratangen, Ibestad, Harstad, Bjarkøy, Kvæfjord i Troms og Finnmark fylke og kommunene fra og med Saltdal, Beiarn og Meløy og nordover i Nordland fylke
sme: Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets: Divrráid, Siellaga, Loabága, Rivttaga, Ivvárstáđiid, Hársttáid, Bjarkøy, Giehtavuona suohkanat Romssas ja Finnmárkku fylkkas ja suohkanat Sálatvuomi, Bájddára ja Meløy rájes ja davásguvlui Nordlándda fylkkas.

source: Åarjel-Saepmie veeljemegievlie/Sørsamisk valgkrets: Kommunene fra og med Rana og Rødøy og sørover i Nordland fylke, Trøndelag fylke, kommunene Surnadal, Rindal og Sunndal i Møre- og Romsdal fylke og kommunene Engerdal, Rendalen, Os, Tolga, Tynset og Folldal i Innlandet fylke
sme: Åarjel-Saepmie veeljemegievlie/Sørsamisk valgkrets: Nordlándda fylkka gielddat Ruovada ja Raavta rájes luksa, Trøndelag fylka ja Surnadal, suohkanat Surnadal, Rindal ja Sunndal Møre- ja Romsdal fylkkas ja suohkanat Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal gielddat Oppland ja Hedmark fylkkas.

source: Lulli-Norgga válgabiire/Sør-Norge valgkrets: De kommunene i Møre og Romsdal og Innlandet fylker som ikke tilhører valgkrets 6, samt fylkene Vestland, Rogaland, Agder, Vestfold og Telemark, Viken og Oslo.
sme: Lulli-Norgga válgabiire/Sør-Norge valgkrets: Suohkanat Møre ja Romsdal ja Hedmark fylkkaid mat eai gula válgabiire 6:žii, ja fylkkat Vestland, Rogaland, Agder, Vestfold og Telemark, Viken, Oppland og Hedmark ja Oslo.

source: Se oversikt over kommuner og valgkretser
sme: Geahča bajilgeahčastaga suohkaniin/gielddain ja válgabiiriin

source: Det velges 39 representanter til Sametinget.
sme: Sámediggái válljejuvvojit 39 áirasa.

source: Hvor mange representanter som skal velges fra hver valgkrets avhenger av antall innmeldte i Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg.
sme: Man galle áirasa válljejuvvojit juohke válgabiires vuolgá das man ollu leat dieđihuvvon Sámedikki jienastuslohkui geassemánu 30. beaivvi dan jagi goas maŋimuš gielddastivra- ja fylkkadiggeválggat leat dollojuvvon.

source: Les mer om Sametingets valgmanntall 1989-2021
sme: Loga eanet Sámedikki válgajienastuslogu birra 1989-2021
